
/* Class = "NSWindow"; title = "Manage API clients"; ObjectID = "5"; */
"5.title" = "API istemcilerini yönet";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Skype API clients"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Skype API istemcileri";

/* Class = "NSWindow"; title = "Change Permission"; ObjectID = "35"; */
"35.title" = "İzni Değiştir";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "38"; */
"38.title" = "Bu uygulamanın Skype'ı kullanmasına izin ver";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "39"; */
"39.title" = "Bu uygulamanın Skype'ı kullanmasına izin ver, ancak gelecekte tekrar sor";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "40"; */
"40.title" = "Bu programın Skype’ı kullanmasına izin verme";

/* Class = "NSTextFieldCell"; title = "Manage Skype API clients"; ObjectID = "58"; */
"58.title" = "Skype API istemcilerini yönet";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "59"; */
"59.title" = "Değiştir";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "60"; */
"60.title" = "Kaldır";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "62"; */
"62.title" = "Tamam";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "63"; */
"63.title" = "Tamam";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "64"; */
"64.title" = "Radio";
